{
    "hola" : "Hello",
    "title" : "We reinvent sports betting",
    "subtitle" : "Interactive AI Channel for iGaming Operators",
    "text": "Our interactive channel, powered by artificial intelligence, provides efficient two-way communication between users and iGaming operators.",
    "secondtext": "This solution allows your players to place sports bets quickly and easily through their preferred messaging channel, eliminating the need to access the sportsbook user interface.",
    "thankstoia": "Thanks to AI",
    "thankstoiatwo": "simulates a conversation between humans and speaks to your players naturally, providing intelligent communication just like people do, offering a unique, direct, and frictionless experience",

    "Features":"+ Features",
    "Potencie":"Enhance Your Operation with ChatBet",
    "Generación":"News Generation:",
    "Mantenga":"Keep your users informed with the latest news, current events, relevant updates, recommendations, and suggestions that enable smart betting.",
    "Pronósticos":"Forecasts, Tips, and Statistics:",
    "Proporcione":"Provide detailed forecasts, expert tips, and up-to-date statistics to enhance your users' betting experience.",
    "Bonos":"Bonuses and Promotions:",
    "Incentive":"Encourage participation and loyalty from your players with attractive offers.",

    "Beneficios":"Benefits",
    "Reducción":"Friction Reduction:",
    "Minimiza":"Minimize entry barriers by eliminating the need to bet on complicated interfaces.",
    "Machine":"Machine Learning:",
    "Utiliza":"Utilizes AI algorithms for natural language processing (NLP) and machine learning, which continuously improve its ability to understand and respond to the intent behind user requests.",
    "IA":"iGaming-Trained AI:",
    "Responde":"Responds intuitively and simply, in the configured language, to terms frequently used in sports betting and recognizes local idioms, cyber language, and other languages. ",

    "CómoFunciona": "How does ChatBet work?",
    "integramos": "We integrate with your PAM provider or aggregator to activate",
    "sitio": "on your betting website. From there, you can customize the information you want to share, make your sports betting offers available, connect your users, and transform the way sports betting is done.",

    "Hablacon" : "Talk to the AI naturally and receive a response.",
    "Buscacon" : "Easily search for sports and teams.",
    "Conuna" : "With a simple interface, find matches on your preferred channel.",
    "Seleccionacuánto" : "Select how much to bet.",
    "LaIA" : "The AI suggests options, but the user makes the final decision.",

    "Sencilla" : "Simple Integration",
    "Personalice" : "Customize",
    "yhaga" : " to match your brand's personality | Add a widget with a simple code.",

    "Listopara" : "Ready for Action?",
    "Únase" : "Join the excitement!",
    "Agendemos" : "Let's schedule a demonstration and discover how ChatBet's AI transforms the user experience.",

    "Doyou": "Do you have any message or question to resolve? (Optional)",
    "Sumbit" : "Submit form",
    "Feel": "Feel free to ask any questions you may have here",

    "NombreT": "First name and last name",
    "Nombre": "Enter your name",
    "NúmeroT": "Contact number",
    "Número": "Enter your contact number",
    "CorreoT": "Corporate email",
    "Correo": "Enter your email",
    "EmpresaT": "Company",
    "Empresa": "Enter the name of your company",
    "CargoT": "Position",
    "Cargo": "Enter the name of your position (Optional)",
    "PaisT": "Country",
    "Pais": "Enter the country and/or city from where you are contacting us",
    "Get": "Get a demonstration!",

    "headerone":"+ Features",
    "headertwo":"Benefits",
    "headertree":"How does it work?",
    "headerfour":"Integration",
    "headerfive":"Contact Us",

    "slideone": "Withdrawals and Deposits:",
    "slidetwo": "Allows managing withdrawals and deposits in a secure and convenient manner, optimizing financial transactions for your users.",
    "slidethree": "Betting on Other Verticals:",
    "slidefour": "Present the option to play in other verticals of your operation and encourage cross-selling.",
    "slidefive": "Affiliate Engine:",
    "slidesix": "Affiliate players by making it available",
    "slideseven": "in groups and communities, while providing an attractive and differentiating experience, without paying commissions for affiliation.",

    "slidetwoone": "Speed:",
    "slidetwotwo": "Generates accurate responses in 1 second, so your users can bet without having to wait.",
    "slidetwothree": "Privacy and Security:",
    "slidetwofour": "Your data and your users' data will always be hosted on your servers, guaranteeing security in transactions.",
    "slidetwofive": "Hours:",
    "slidetwosix": "Make it available",
    "slidetwoseven": "24 hours a day, 7 days a week, and provide an always accessible experience.",

    "sliderthreeone": "Multiplatform:",
    "sliderthreetwo": "Add",
    "sliderthreethree": "to your website, mobile app, or any other platform with a simple embed code or with our API.",
    "sliderthreefour": "And Much More:",
    "sliderthreefive": "Discover in a demo the full range of functionalities of",
    "sliderthreesix": "designed to maximize user satisfaction and retention.",
    "sliderthreeseven": "Betting has never been so exciting and smart at the same time!",

    "slidefourone": "Instant Betting:",
    "slidefourtwo": "In an easy-to-use interface that responds in a personal and contextual manner, the AI processes and executes betting requests intelligently and instantly.",
    "slidefourthree": "Activation on Multiple Channels:",
    "slidefourfour": "Connect most messaging channels such as your website, mobile apps, Apple Business Chat, Line, Facebook Messenger, WhatsApp, Telegram, Slack, Zapier, and more, and offer your users flexibility and convenience by allowing them to choose their preferred channel to bet.",

    "slidefiveone": "Simplified Experience:",
    "slidefivetwo": "The entire process is designed to be intuitive, allowing users to focus on their bets, which increases their satisfaction and loyalty.",
    "slidefivethree": "Multilanguage:",
    "slidefivefour": "Set your preferred language. This ensures that operators from different parts of the world can enjoy our services in their native language.",
    "slidefivefive": "Backoffice:",
    "slidefivesix": "Manage the user interface, messaging channels, and available features; parameterize messages, links to redirect, minimum and maximum bet amounts, among others.",

    "slidefiveoneone": "Reports:",
    "slidefivetwotwo": "Receive transaction reports, bets placed with their respective ID, amounts bet, events they played in, statistics, performance indicators, and analyze metrics, etc.",
    "slidefivethreeone": "ChatBet's AI is continuously trained with its performance."



}