{
    
    "hola": "Hola",
    "title": "Reinventamos las apuestas deportivas",
    "subtitle": "Canal Interactivo con IA para Operadores iGaming",
    "text": "Con IA de 煤ltima generaci贸n, tus jugadores pueden apostar de manera sencilla y directa a trav茅s de su app de mensajer铆a favorita. ChatBet responde al instante y de forma natural, ofreciendo una experiencia de apuestas fluida, r谩pida y sin complicaciones.",
    "secondtext": " Esta soluci贸n permite a sus jugadores realizar apuestas deportivas de manera r谩pida y sencilla, a trav茅s de su canal de mensajer铆a preferido, omitiendo la necesidad de acceder a la interfaz de usuario de su sportsbook.",
    "thankstoia": "Gracias a la IA",
    "thankstoiatwo": "simula una conversaci贸n entre seres humanos y le habla a sus jugadores de forma natural, proporcionando una comunicaci贸n inteligente, tal como lo hacen las personas, lo que brinda una experiencia 煤nica, directa y sin fricciones.",
    
    "Features":"Potencie su Operaci贸n con ChatBet",
    "Potencie":"Potencie su Operaci贸n con ChatBet",
    "Generaci贸n":"Generaci贸n de Noticias:",
    "Mantenga":"Permite que tus jugadores apuesten desde cualquier lugarya sea a trav茅s de WhatsApp, Telegram, tu app o en la web. ChatBet se integra f谩cilmente en todos los canales para ofrecer una experiencia de apuestas sin interrupciones.",
    "Pron贸sticos":"Pron贸sticos, Tips y Estad铆sticas:",
    "Proporcione":"Proporcione pron贸sticos detallados, consejos expertos y estad铆sticas actualizadas para mejorar la experiencia de apuestas de sus usuarios.",
    "Bonos":"Bonos y Promociones:",
    "Incentive":"Incentive la participaci贸n y fidelidad de sus jugadores con ofertas atractivas.",

    "Beneficios":" Recomendaciones IA para Apuestas Personalizadas de ChatBet",
    "Reducci贸n":"Apuestas Personalizadas:",
    "Minimiza":" ChatBet ajusta las apuestas seg煤n preferencias del usuario, aumentando el engagement.",
    "Machine":" Optimizaci贸n en Tiempo Real:",
    "Utiliza":"La IA mejora las recomendaciones al instante, impulsando apuestas m谩s grandes y frecuentes.",
    "IA":"Aprendizaje Continuo:",
    "Responde":"Ajustes din谩micos para ofrecer las mejores opciones y aumentar la retenci贸n.",

    "C贸moFunciona": "驴C贸mo Funciona ChatBet?",
    "integramos": "Nos integramos con su proveedor de PAM o agregador para activar",
    "sitio": "en su sitio de web de apuestas. Desde ah铆, podr谩 personalizar a su gusto, la informaci贸n que quiere compartir, disponibilizar sus ofertas de apuestas deportivas, conectar sus usuarios y transformar la forma de realizar apuestas deportivas.",

    "Hablacon" : "Apuesta en segundos con respuestas r谩pidas y sin esperas.",
    "Buscacon" : "Tus transacciones y datos siempre protegido ",
    "Conuna" : "Con una Interfaz sencilla, encuentra partidos en tu Canal preferido.",
    "title1" : "Apuestas Instant谩neas",
    "title2" : "Seguridad Garantizada",
    "title3" : "Multiplataforma",

    "Sencilla" : "Sencilla Integraci贸n",
    "Personalice" : "Personalice",
    "yhaga" : "y haga que coincida con la personalidad de su marca | Agregue un widget con un c贸digo simple.",


    "Listopara" : "驴Listo para la Acci贸n?",
    "nase" : "隆nase a la emoci贸n!",
    "Agendemos" : "Agendemos demostraci贸n y descubra c贸mo la IA de ChatBet transforma la experiencia del usuario.",

    
    "Doyou": "驴Alg煤n mensaje o duda por resolver? (Opcional)",
    "Sumbit" : "Enviar formulario",
    "Feel": "Consulte aqu铆 cualquier duda que tenga.",

    "NombreT": "Nombre",
    "Nombre": "Ingrese su nombre",
    "N煤meroT": "N煤mero de contacto",
    "N煤mero": "N煤mero de Contacto",
    "CorreoT": "Correo Corporativo",
    "Correo": "Ingrese su email",
    "EmpresaT": "Empresa",
    "Empresa": "Ingrese el nombre de su empresa",
    "CargoT": "Cargo",
    "Cargo": "Ingrese el nombre de su cargo (Opcional)",
    "PaisT": "Pais",
    "Pais": "Ingrese su ciudad y/o pa铆s de donde nos contactas",

    "Get": "隆Obtenga una demostraci贸n!",
    
    "headerone":"+Funciones",
    "headertwo":"Beneficios",
    "headertree":"驴C贸mo Funciona?",
    "headerfour":"Integraci贸n",
    "headerfive":"Cont谩ctanos",

    "slideone": "Retiros y Dep贸sitos:",
    "slidetwo": "Permita gestionar retiros y dep贸sitos de manera segura y conveniente, optimizando las transacciones financieras de sus usuarios.",
    "slidethree": "Apuestas en Otras Verticales:",
    "slidefour": "Presente la opci贸n de jugar en otras verticales de su operaci贸n e incentive la venta cruzada.",
    "slidefive": "Motor de Afiliaci贸n:",
    "slidesix": "Afilie jugadores disponibilizando",
    "slideseven": "en grupos y comunidades, mientras brinda una experiencia atractiva y diferenciadora, sin pagar comisiones por afiliaci贸n.",

    "slidetwoone":"Rapidez:",
    "slidetwotwo":"Genera respuestas acertadas en 1 segundo, por lo que sus usuarios podr谩n apostar, sin necesidad de esperar.",
    "slidetwothre":"Privacidad y Seguridad:",
    "slidetwofour":"Sus datos y el de sus usuarios, siempre estar谩n alojados en sus servidores, garantizando seguridad en las transacciones.",
    "slidetwofive":"Horarios:",
    "slidetwosix":"Disponibilice",
    "slidetwoseven":"las 24 horas del d铆a, los 7 d铆as de la semana y brinde una experiencia siempre asequible.",
    
    "sliderthreeone":"Multiplataforma:",
    "sliderthreetwo":"Agregue",
    "sliderthreethree":"a su sitio web, aplicaci贸n m贸vil o cualquier otra plataforma con un simple c贸digo de inserci贸n o con nuestra API.",
    "sliderthreefour":"Y Mucho M谩s:",
    "sliderthreefive":"Descubre en una demostraci贸n, la gama completa de funcionalidades de",
    "sliderthreesix":"dise帽adas para maximizar satisfacci贸n y retenci贸n de sus usuarios.",
    "sliderthreeseven":"隆Apostar nunca fue tan emocionante e inteligente a la vez!",

    "slidefourone": "Apuestas Inmediatas:",
    "slidefourtwo": "En una interfaz f谩cil de usar, que responde de manera personal y contextual, la IA procesa y ejecuta las solicitudes de apuestas de manera inteligente e instant谩nea.",
    "slidefourthree": "Activaci贸n en M煤ltiples Canales:",
    "slidefourfour": "Conecte la mayor铆a de canales de mensajer铆a como su sitio web, aplicaciones m贸viles, Apple Business Chat, Line, Facebook Messenger, WhatsApp, Telegram, Slack, Zapier y m谩s, y ofr茅zcales flexibilidad y comodidad a sus usuarios, al poder elegir su canal preferido para apostar.",

    "slidefiveone": "Experiencia Simplificada:",
    "slidefivetwo": "Todo el proceso est谩 dise帽ado para ser intuitivo, permitiendo a los usuarios centrarse en sus apuestas, lo que aumenta su satisfacci贸n y fidelidad.",
    "slidefivethree": "Multilenguaje:",
    "slidefivefour": "Configure su idioma de preferencia. Esto garantiza que operadores de diversas partes del mundo puedan disfrutar de nuestros servicios en su lengua nativa.",
    "slidefivefive": "Backoffice:",
    "slidefivesix": "Gestione la interfaz de usuario, canales de mensajer铆a  y funciones disponibles; parametrice mensajes, links a los que redirecciona, montos de apuestas m铆nimos y m谩ximos; entre otros.",
    

    "slidefiveoneone": "Informes:",
    "slidefivetwotwo": "Reciba reportes de transacciones, apuestas realizadas con su respectivo ID, montos apostados, eventos en los que jugaron, estad铆sticas, indicadores de rendimiento y analice m茅tricas, etc",
    "slidefivethreeone": "La IA de ChatBet, se entrena permanentemente con su performance.",

    "mascientocincuenta": "M谩s de 150,000 jugadores",
    "activos": "activos y jugando:",
    "porquedeberias": "驴Por que Deberias integrar Chat Bet?",
    "conchatbet": "ConChatBet, retener jugadores nunca ha sido tan f谩cil. Nuestra IA personaliza cada apuesta, creando experiencias 煤nicas que mantienen los usuarios comprometidos y aumentan tu crecimiento.",
    "optimiza": "Optimiza elturnover, atrae nuevos apostadores y mejora la retenci贸n, todo mientras maximizas el valor de cada apuesta. Adem谩s, gestiona operaciones en m煤ltiples canales de manera 谩gil y segura, adaptada a cada jugador.",

    "entiendeyguia": "Entiende, guia y mejora",
    "laexperiencia": "la experiencia de apuestas",
    "depositos": "Dep贸sitos y Retiros Seguros en Fiat o Cripto.",
    "tususuarios": "Con ChatBet, tus usuarios pueden realizar dep贸sitos y retiros de forma segura en monedas locales o criptomonedas a trav茅s de cualquier canal instalado, como WhatsApp o Telegram. Todas las transacciones se procesan de manera segura y sin necesidad de salir del chat, garantizando una experiencia fluida y sin complicaciones.",
    "casinos": "Casino: Jugadas inteligentes",
    "soporte": "Soporte: Respuestas instant谩neas.",
    "sugerencias": "Sugerencias de Juego: Recomendaciones basadas en datos.",
    "soporterespuestas": "Soporte: Respuestas instant谩neas.",
    "promociones": "Promociones",
    "ofertas": "Ofertas personalizadas",
    "noticias": "Noticias: Eventos clave en tiempo real",


    "sincomplicaciones": "Apuestas Sin Complicaciones para tus UsuariosTodo en un Chat",
    "tususuariosapuestan": "ConChatBet, tus usuarios apuestan tan f谩cil como enviar un mensaje. Sin navegar sitios ni registros largos, todo ocurre en una sola conversaci贸n.:",
    "tususuarioshacen": "Tus usuarios hacen sus apuestas en segundos",
    "enlugar": "En lugar de buscar, simplemente escriben en el chat la apuesta que desean hacer.",
    "ingresan": "Ingresan el monto a apostar",
    "soloindican": "Tus usuarios solo indican cu谩nto quieren apostar y est谩n listos.",
    "confirman": "Confirman y la apuesta se realiza al instante ",
    "unmensajerapido": "Un mensaje r谩pido de confirmaci贸n, y la apuesta est谩 activasin retrasos ni complicaciones.",
    "esteproceso": "Este proceso fluido mantiene a los usuarios comprometidos, ofreciendo una experiencia r谩pida y sin fricciones en su plataforma de mensajer铆a favorita.",

    "proteccion": "Protecci贸n de primer nivel",
    "laplataforma": "La plataforma segura que tu negocio necesita.",
    "segura": "La seguridad es esencial en nuestra plataforma. ConAWS,PCI DSS, yISO 27001, garantizamos operaciones protegidas y datos seguros, cumpliendo con los m谩s altos est谩ndares de la industria.",
    "unanse": "隆nase a la emoci贸n!"


}   
