{
    
    "hola": "Hola",
    "title": "Reinventamos las apuestas deportivas",
    "subtitle": "Canal Interactivo con IA para Operadores iGaming",
    "text": "Con IA de última generación, tus jugadores pueden apostar de manera sencilla y directa a través de su app de mensajería favorita. ChatBet responde al instante y de forma natural, ofreciendo una experiencia de apuestas fluida, rápida y sin complicaciones.",
    "secondtext": " Esta solución permite a sus jugadores realizar apuestas deportivas de manera rápida y sencilla, a través de su canal de mensajería preferido, omitiendo la necesidad de acceder a la interfaz de usuario de su sportsbook.",
    "thankstoia": "Gracias a la IA",
    "thankstoiatwo": "simula una conversación entre seres humanos y le habla a sus jugadores de forma natural, proporcionando una comunicación inteligente, tal como lo hacen las personas, lo que brinda una experiencia única, directa y sin fricciones.",
    
    "Features":"Potencie su Operación con ChatBet",
    "Potencie":"Potencie su Operación con ChatBet ",
    "Generación":"Generación de Noticias:",
    "Mantenga":"Permite que tus jugadores apuesten desde cualquier lugar—ya sea a través de WhatsApp, Telegram, tu app o en la web. ChatBet se integra fácilmente en todos los canales para ofrecer una experiencia de apuestas sin interrupciones.",
    "Pronósticos":"Pronósticos, Tips y Estadísticas:",
    "Proporcione":"Proporcione pronósticos detallados, consejos expertos y estadísticas actualizadas para mejorar la experiencia de apuestas de sus usuarios.",
    "Bonos":"Bonos y Promociones:",
    "Incentive":"Incentive la participación y fidelidad de sus jugadores con ofertas atractivas.",

    "Beneficios":" Recomendaciones-IA para Apuestas Personalizadas de ChatBet",
    "Reducción":"Apuestas Personalizadas:",
    "Minimiza":" ChatBet ajusta las apuestas según preferencias del usuario, aumentando el engagement.",
    "Machine":" Optimización en Tiempo Real:",
    "Utiliza":"La IA mejora las recomendaciones al instante, impulsando apuestas más grandes y frecuentes.",
    "IA":"Aprendizaje Continuo:",
    "Responde":"Ajustes dinámicos para ofrecer las mejores opciones y aumentar la retención.",

    "CómoFunciona": "¿Cómo Funciona ChatBet?",
    "integramos": "Nos integramos con su proveedor de PAM o agregador para activar",
    "sitio": "en su sitio de web de apuestas. Desde ahí, podrá personalizar a su gusto, la información que quiere compartir, disponibilizar sus ofertas de apuestas deportivas, conectar sus usuarios y transformar la forma de realizar apuestas deportivas.",

    "Hablacon" : "Apuesta en segundos con respuestas rápidas y sin esperas.",
    "Buscacon" : "Tus transacciones y datos siempre protegido ",
    "Conuna" : "Con una Interfaz sencilla, encuentra partidos en tu Canal preferido.",
    "title1" : "Apuestas Instantáneas",
    "title2" : "Seguridad Garantizada",
    "title3" : "Multiplataforma",

    "Sencilla" : "Sencilla Integración",
    "Personalice" : "Personalice",
    "yhaga" : "y haga que coincida con la personalidad de su marca | Agregue un widget con un código simple.",


    "Listopara" : "¿Listo para la Acción?",
    "Únase" : "¡Únase a la emoción!",
    "Agendemos" : "Agendemos demostración y descubra cómo la IA de ChatBet transforma la experiencia del usuario.",

    
    "Doyou": "¿Algún mensaje o duda por resolver? (Opcional)",
    "Sumbit" : "Enviar formulario",
    "Feel": "Consulte aquí cualquier duda que tenga.",

    "NombreT": "Nombre",
    "Nombre": "Ingrese su nombre",
    "NúmeroT": "Número de contacto",
    "Número": "Número de Contacto",
    "CorreoT": "Correo Corporativo",
    "Correo": "Ingrese su email",
    "EmpresaT": "Empresa",
    "Empresa": "Ingrese el nombre de su empresa",
    "CargoT": "Cargo",
    "Cargo": "Ingrese el nombre de su cargo (Opcional)",
    "PaisT": "Pais",
    "Pais": "Ingrese su ciudad y/o país de donde nos contactas",

    "Get": "¡Obtenga una demo!",

    "headerone":"+Funciones",
    "headertwo":"Beneficios",
    "headertree":"¿Cómo Funciona?",
    "headerfour":"Integración",
    "headerfive":"Contáctanos",

    "slideone": "Retiros y Depósitos:",
    "slidetwo": "Permita gestionar retiros y depósitos de manera segura y conveniente, optimizando las transacciones financieras de sus usuarios.",
    "slidethree": "Apuestas en Otras Verticales:",
    "slidefour": "Presente la opción de jugar en otras verticales de su operación e incentive la venta cruzada.",
    "slidefive": "Motor de Afiliación:",
    "slidesix": "Afilie jugadores disponibilizando",
    "slideseven": "en grupos y comunidades, mientras brinda una experiencia atractiva y diferenciadora, sin pagar comisiones por afiliación.",

    "slidetwoone":"Rapidez:",
    "slidetwotwo":"Genera respuestas acertadas en 1 segundo, por lo que sus usuarios podrán apostar, sin necesidad de esperar.",
    "slidetwothre":"Privacidad y Seguridad:",
    "slidetwofour":"Sus datos y el de sus usuarios, siempre estarán alojados en sus servidores, garantizando seguridad en las transacciones.",
    "slidetwofive":"Horarios:",
    "slidetwosix":"Disponibilice",
    "slidetwoseven":"las 24 horas del día, los 7 días de la semana y brinde una experiencia siempre asequible.",
    
    "sliderthreeone":"Multiplataforma:",
    "sliderthreetwo":"Agregue",
    "sliderthreethree":"a su sitio web, aplicación móvil o cualquier otra plataforma con un simple código de inserción o con nuestra API.",
    "sliderthreefour":"Y Mucho Más:",
    "sliderthreefive":"Descubre en una demostración, la gama completa de funcionalidades de",
    "sliderthreesix":"diseñadas para maximizar satisfacción y retención de sus usuarios.",
    "sliderthreeseven":"¡Apostar nunca fue tan emocionante e inteligente a la vez!",

    "slidefourone": "Apuestas Inmediatas:",
    "slidefourtwo": "En una interfaz fácil de usar, que responde de manera personal y contextual, la IA procesa y ejecuta las solicitudes de apuestas de manera inteligente e instantánea.",
    "slidefourthree": "Activación en Múltiples Canales:",
    "slidefourfour": "Conecte la mayoría de canales de mensajería como su sitio web, aplicaciones móviles, Apple Business Chat, Line, Facebook Messenger, WhatsApp, Telegram, Slack, Zapier y más, y ofrézcales flexibilidad y comodidad a sus usuarios, al poder elegir su canal preferido para apostar.",

    "slidefiveone": "Experiencia Simplificada:",
    "slidefivetwo": "Todo el proceso está diseñado para ser intuitivo, permitiendo a los usuarios centrarse en sus apuestas, lo que aumenta su satisfacción y fidelidad.",
    "slidefivethree": "Multilenguaje:",
    "slidefivefour": "Configure su idioma de preferencia. Esto garantiza que operadores de diversas partes del mundo puedan disfrutar de nuestros servicios en su lengua nativa.",
    "slidefivefive": "Backoffice:",
    "slidefivesix": "Gestione la interfaz de usuario, canales de mensajería  y funciones disponibles; parametrice mensajes, links a los que redirecciona, montos de apuestas mínimos y máximos; entre otros.",
    

    "slidefiveoneone": "Informes:",
    "slidefivetwotwo": "Reciba reportes de transacciones, apuestas realizadas con su respectivo ID, montos apostados, eventos en los que jugaron, estadísticas, indicadores de rendimiento y analice métricas, etc",
    "slidefivethreeone": "La IA de ChatBet, se entrena permanentemente con su performance."
}   